"Box" = "Box";
"Command Interface:" = "Interfaccia di Comando:";
"Defaults" = "Predefiniti";
"Load Icons for all results" = "Carica icone per tutti i risultati";
"Bezels have shadows" = "Riquadri ombreggiati";
"Customize" = "Personalizza";
"Superfluous visual effects" = "Effetti visivi superflui";
"Bezels:" = "Riquadri";
"Enable eye-candy" = "Abilita chicche visive";
"Load Previews" = "Carica anteprime";
"Headers:" = "Intestazioni:";
"Selection & Accents" = "Selezioni e accenti";
"Bezels are glass" = "Riquadri di vetro";
"Background" = "Sfondo";
"Menu Bar" = "Barra Menu";
"Preview" = "Anteprima";
"Text" = "Testo";
"Lists:" = "Liste:";
"Window" = "Finestra";
"Interface type" = "Tipo interfaccia";
